<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt" %>
<%@ taglib prefix="fn" uri="http://java.sun.com/jsp/jstl/functions" %>
<c:set var="path" value="${pageContext.request.contextPath }"/>

<jsp:include page="/WEB-INF/views/common/header.jsp">
	<jsp:param name="title" value=" "/>
</jsp:include>
<style>
	#agreement-title{text-align:center;}
	#agreement-div{padding: 0 100px 0px 100px; cursor:default;}
	
</style>
<section id="container">
	<div id="agreement-div">
		<div id="agreement-title"><h3><strong>다시:봄 이용약관</strong></h3></div>
		
		<h1><strong>제1조(목적)</strong></h1>
		<p>이 약관은 (주)TDBS(이하 "회사"라 한다.)가 운영하는 다시:봄(https://rclass.iptime.org/20PM_BOM_final/) 웹사이트에서 제공하는 디지털 콘텐츠(이하 "콘텐츠"라고 한다)의 이용과 관련하여 서비스 이용, 회사와 이용자와의 권리, 의무 및 책임사항 등을 규정함을 목적으로 합니다.</p>
		<p>&nbsp;</p>
		
		<h1><strong>제2조 (이용약관의 효력 및 변경)</strong></h1>
		<p>1. 이 약관은 다시:봄 웹사이트(<a href="https://rclass.iptime.org/20PM_BOM_final/">https://rclass.iptime.org/20PM_BOM_final</a>&nbsp;이하 '다시:봄')에 공지하거나, 전자우편의 방법으로 회원에게 공지함으로써 적용됩니다.</p>
		<p>2. 관련 법령에 위배되지 않는 범위 안에서, 회사는 사전고지 없이 필요에 따라 이 약관을 개정할 수 있습니다. 개정된 약관은 제2조 1항과 같은 방법으로 시행함으로써 그 효력이 발생됩니다.</p>
		<p>3. 약관을 개정할 경우에는 적용 일자 및 개정사유를 명시하여 적용일자 7일 이전부터 다시:봄 홈페이지에 공지합니다. 다만, 회원에게 불리하게 약관 내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 회사는 개정 전 내용과 개정 후 내용을 비교하여 사용자가 쉽게 확인할 수 있도록 홈페이지에 표기합니다.</p>
		<p>4. 회원가입을 완료한 회원은 본 이용약관에 동의한 것으로 간주하며, 정기적으로 다시:봄를 방문하여 약관의 변경 사항을 확인하는 것에 동의함을 의미합니다.&nbsp;변경된 약관에 대한 정보를 인지하지 못해 발생한 피해는 회사에서 책임지지 않습니다.</p>
		<p>5. 회원은 변경된 약관에 동의하지 않을 경우 회원탈퇴(해지)가 가능하며, 변경된 약관의 효력발생일 이후에도 서비스를 계속 사용할 경우 약관의 변경 사항에 동의한 것으로 간주합니다.</p>
		<p>&nbsp;</p>
		<h1><strong>제3조 (용어의 정의)</strong></h1>
		<p>이 약관에서 사용하는 용어의 정의는 다음과 같습니다.</p>
		<p>1. 회사란 (주)TDBS의 다시:봄가 회원에게 서비스를 제공하기 위하여 컴퓨터, 모바일 등 정보통신 설비를 이용하여 콘텐츠를 이용할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 "서비스"를 운영하는 사업자의 의미로도 사용합니다.</p>
		<p>2. '회원', '사용자', '유저'라 함은 서비스를 제공받기 위하여 회사와 이용 계약을 체결하고 사용자 이메일 ID을 부여받은 사람을 말합니다.</p>
		<p>3. '이용계약'이라 함은 서비스를 제공받기 위하여 회사와 체결하는 계약을 뜻하며, '회원가입'과 통용되는 의미입니다.</p>
		<p>4. '해지'라 함은 회사 또는 회원이 이용계약을 해약하는 것을 뜻하며, '회원탈퇴'와 통용되는 의미입니다.</p>
		<p>5. '서비스'라 함은 다시:봄를 통하여 회사에서 제공하는 요소를 활용하여, 온라인상에서 콘텐츠(디자인)를 제작 가능한 웹 도구를 말합니다.</p>
		<p>6. '콘텐츠', '디자인'(이하 '디자인' 이라고 한다) 함은 회사가 다시:봄를 통해 제공하는 소프트웨어를 활용하여 제작된 결과물로서, 복수의 “사진, 아이콘, 이미지, 도형, 텍스트, 표 등”(이하 ‘요소’라 한다)으로 구성이 되어져 있으며, 다시:봄 내에서 제공되는 디자인을 편집하는 소프트웨어(이하 '편집기'라 한다)를 통해 편집이 가능합니다.</p>
		<p>또한 사용자가 '편집기'를 통해 제작한 결과물도 디자인에 속하며, 이는 특별히 '사용자 디자인'이라고 칭합니다.</p>
		<p>&nbsp;</p>
		<h1><strong>제4조 (서비스 이용계약의 성립)</strong></h1>
		<p>다시:봄 서비스를 이용하기 위해 사용자는 '회원가입'으로 이용계약을 요청하며, 이용약관 및 개인정보취급방침에 동의한 사용자에게 회원가입 권한을 부여합니다.</p>
		<p>1. 이용계약은 다시:봄 회원가입 시 등록한 이용 신청에 대하여 회사가 승낙함으로써 성립합니다.</p>
		<p>2. 회원가입 시 이용약관을 확인하고 동의여부를 선택할 수 있는 체크박스를 만들어 해당 약관을 확인 후에 회원가입을 신청할 수 있도록 구성되어 있습니다.</p>
		<p>&nbsp; &nbsp;본 이용계약에 대한 동의는 이용신청 당시 '이용약관에 동의' 버튼을 체크하여 회원가입을 완료함으로써, 해당 약관에 동의하는 것으로 간주합니다.</p>
		<p>&nbsp;</p>
		<h1><strong>제5조 (서비스 이용 신청)</strong></h1>
		<p>1. 본 서비스를 이용하고자 하는 이용고객은 다시:봄에 회원으로 가입하여&nbsp;회사에서 요청하는 정보를 제공하여야 합니다. 단, 회원이 제공한 정보는 개인정보취급방침에 따라 관리됩니다.</p>
		<p>2. 모든 회원은 반드시 회원 본인의 정보를 제공하여야만 서비스를 이용할 수 있으며, 타인의 정보를 도용하거나 허위의 정보를 등록할 경우, 서비스 권리 침해 및 보안 등 이슈가 발생할 경우 아무런 권리를 주장할 수 없으며, 관계 법령에 따라 처벌받을 수 있습니다.</p>
		<p>3. 타인의 정보(타인의 이름, 이메일)를 도용하여 이용 신청을 한 회원의 이메일 ID는 삭제될 수 있습니다.</p>
		<p>4. 회원은 상기 개인정보 확인조치에 대하여 적극적으로 협력하여야 하며, 만일 이를 준수하지 아니할 경우 회사는 회원이 등록한 정보가 부정한 것으로 처리할 수 있습니다.</p>
		<p>5. 회사는 서비스를 이용하는 회원에 대하여 유료회원과 무료회원으로 구분하고, 유료회원은 다시 사용범위 및 결제단위에 따라 등급을 구분하여, 각 등급별로 서비스의 기능 및 서비스의 적용 범위 등에 차등을 둘 수 있습니다.</p>
		<p>6.&nbsp;"비즈하우스" 회원은 디자인 편집 프로그램 실행 시 "다시:봄"에 동시 가입될 수 있습니다.</p>
		<p>&nbsp;</p>
		<h1><strong>제6조 (서비스 이용의 기술적 요구사항)</strong></h1>
		<p>회사는 서비스를 공급하면서 아래의 &lt; 서비스 이용 권장 사양 &gt;이 충족되어야 정상적인 서비스 이용이 가능하며, 사용자가 해당 사양에 충족되지 못한 사유로 서비스에 대해 이의를 제기할 수 없습니다.</p>
		<p>서비스 이용 권장 사양</p>
		<p>- 기기: 컴퓨터(PC) (모바일에서도 편집기 접속이 가능하나, 사용을 권장하지 않습니다)</p>
		<p>- 웹브라우저 : 크롬 브라우저를 권장함(Internet Explorer 10 이하 사용 불가)</p>
		<p>Internet Explorer 11에서도&nbsp;사용이 가능하나, 속도가 느리거나 일부 기능이 작동하지 않을 수 있습니다.</p>
		<p>&nbsp;</p>
		<h1><strong>제7조 (개인정보의 보호 및 사용)</strong></h1>
		<p>1. 개인정보의 보호 및 사용에 대해서는 관련 법령 및 회사의 개인정보 취급방침이 적용됩니다. 또한, 회원은 비밀번호 등 개인정보에 유의해야 하며, 회사는 회원의 귀책사유로 인해 노출된 정보에 대해서 책임을 지지 않습니다.</p>
		<p>2. 회사는 다음과 같은 경우에 법이 허용하는 범위 내에서 회원의 개인정보를 제삼자에게 제공할 수 있습니다.</p>
		<p>&nbsp;&nbsp;1) 수사기관이나 기타 정부 기관으로부터 정보제공을 요청 받은 경우</p>
		<p>&nbsp;&nbsp;2) 회원의 법령 또는 약관의 위반을 포함하여 부정행위 확인 등의 정보보호 업무를 위해 필요한 경우</p>
		<p>&nbsp;&nbsp;3) 기타 법률에 의해 요구되는 경우</p>
		<p>&nbsp;</p>
		<h1><strong>제8조 (서비스 이용제한의 범위)</strong></h1>
		<p>1. 회사는 아래 사항에 해당하는 경우, 서비스 이용을 제한하거나, 이용승낙을 철회할 수 있습니다.</p>
		<p>&nbsp;&nbsp;1) 타인의 이메일을 도용하여 가입한 경우</p>
		<p>&nbsp;&nbsp;2) 부정한 용도로 서비스를 이용하는 경우</p>
		<p>&nbsp;&nbsp;3) 법령 위반 또는 사회의 안녕과 질서, 미풍양속을 저해할 목적으로 이용한 경우</p>
		<p>&nbsp;&nbsp;4) 청소년 보호법에 위배되는 목적으로 본 서비스를 이용하는 경우</p>
		<p>&nbsp;&nbsp;5) 기타 현행 법령에 위배되는 목적으로 본 서비스를 이용하는 경우</p>
		<p>&nbsp;&nbsp;6) 본 서비스와 경쟁 관계에 있는 사용자가 회사의 이익을 저해하려는 목적으로 이용하는 경우</p>
		<p>&nbsp;&nbsp;7) 기타 규정한 제반 사항을 위반하며 신청하는 경우</p>
		<p>2.&nbsp; 회사는 다음 각 호에 해당하는 경우에는 아래의 사유가 해소될 때까지 서비스 사용을 제한할 수 있습니다.</p>
		<p>&nbsp;&nbsp;1)&nbsp;&nbsp;회사가 설비의 여유가 없는 경우</p>
		<p>&nbsp;&nbsp;2)&nbsp; 회사의 기술상 지장이 있는 경우</p>
		<p>&nbsp;&nbsp;3) 기타 회사의 귀책사유로 이용이 곤란한 경우</p>
		<p>&nbsp;</p>
		<h1><strong>제9조 (사용자 이메일 ID 제공 및 변경 등)</strong></h1>
		<p>1. 회사는 이용고객에 대하여 약관에 정하는 바에 따라 사용자 이메일 ID를 제공합니다.</p>
		<p>2. 사용자 이메일 ID는 원칙적으로 변경이 불가하며 부득이한 사유로 인하여 변경 하고자 하는 경우에는 해당 이메일 ID를 해지하고 재가입해야 합니다.</p>
		<p>3. 사용자 이메일 ID는 다음 각 호에 해당하는 경우에는 회원의 요청 또는 회사의 직권으로 변경 또는 이용을 정지할 수 있습니다.</p>
		<p>&nbsp;&nbsp;1) 사용자 이메일 ID이&nbsp;개인을 식별할 수 있는 정보로 사생활 침해가 우려되는 경우</p>
		<p>&nbsp;&nbsp;2) 타인에게 혐오감을 주거나 미풍양속에 어긋나는 경우</p>
		<p>&nbsp;&nbsp;3) 회사, 회사의 서비스 또는 서비스 운영자 등의 명칭과 동일하거나 오인 등의 우려가 있는 경우</p>
		<p>&nbsp;&nbsp;4) 기타 합리적인 사유가 있는 경우</p>
		<p>&nbsp;&nbsp;5) 기타 사용자 개인정보 관리 및 변경 등에 관한 사항은 '개인정보 취급방침'을 따릅니다.</p>
		<p>&nbsp;</p>
		<h1><strong>제10조 (회사의 의무)</strong></h1>
		<p>1. 회사는 이용고객이 희망한 서비스 제공 개시일에 특별한 중단사유가 없으면 서비스를 이용할 수 있도록 제공합니다.</p>
		<p>2. 회사는 계속적이고 안정적인 서비스의 제공을 위하여 설비에 장애가 생길 때에는 지체 없이 설비를 수리 또는 복구합니다.</p>
		<p>3. 회사는 개인정보 보호를 위해 개인정보취급방침을 공시하고 준수합니다.</p>
		<p>4. 회사는 사용자(회원)가 제시한 의견이나 불만이 정당하다고 판단되는 경우에는 적절한 절차를 거쳐 반영 및 개선합니다. 다만, 즉시 처리가 곤란한 경우는 사용자에게 그 사유와 처리 일정을 통보합니다.</p>
		<p>&nbsp;</p>
		<h1><strong>제11조 (회원의 의무)</strong></h1>
		<p>1. 회원은 회원 가입 신청 또는 회원정보 변경 시 모든 사항을 사실에 근거하여 작성하여야 합니다. 허위 정보 또는 타인의 정보를 이용한 사실이 발견된 경우, 서비스 이용과 관련한 일체의 권리를 주장할 수 없습니다.</p>
		<p>2. 회원은 본 약관에서 규정하는 사항과 기타 회사가 정한 제반 규정, 회사가 공지하는 사항 및 관계 법령을 준수하여야 합니다. 또한, 회원은 회사의 업무에 방해되는 행위, 회사의 명예를 손상 시키는 행위, 타인에게 피해를 주는 행위를 해서는 안 됩니다.</p>
		<p>3. 회원은 청소년보호법 등 관계 법령을 준수하여야 합니다. 회원이 청소년보호법 등 관계 법령에 반한 경우는 해당 법령에 의거 처벌을 받게 됩니다.</p>
		<p>4. 회원은 회원에게 부여된 이메일 ID와 비밀번호를 직접 관리해야 합니다. 회원의 관리 소홀로 발생한 문제의 책임은 회원에게 있습니다.</p>
		<p>5. 회원은 회사의 사전 승낙 없이 서비스를 이용하여 영업 활동을 할 수 없으며, 그 영업 활동의 결과에 대한 책임은 회원에게 있습니다. 또한 회원은 이와 같은 영업 활동으로 회사에 손해를 끼칠 경우, 회원은 회사에 대해 손해배상 의무를 지며, 회사는 해당 회원에 대해 서비스 이용 제한 및 적법한 절차를 거쳐 손해배상 등을 청구할 수 있습니다.</p>
		<p>6. 회원은 회사의 명시적 동의가 없는 한 서비스의 이용 권한, 기타 이용 계약상의 지위를 타인에게 양도, 증여할 수 없으며 이를 담보로 제공할 수 없습니다.</p>
		<p>7. 회원은 회사 및 제삼자의 지적 재산권을 침해해서는 안 됩니다.</p>
		<p>8. 회원은 다음 각 호에 해당하는 행위를 하여서는 안 되며, 해당 행위를 하는 경우에 회사는 회원의 서비스 이용제한 및 적법 조치를 포함한 제재를 가할 수 있습니다.&nbsp;</p>
		<p>&nbsp;&nbsp;1) 회원 가입 신청 또는 회원정보 변경 시 허위 내용을 등록하는 행위</p>
		<p>&nbsp;&nbsp;2) 다른 사용자의 이메일 ID, 비밀번호 등을 도용하는 행위</p>
		<p>&nbsp;&nbsp;3) 회사의 운영진, 직원 또는 관계자를 사칭하는 행위</p>
		<p>&nbsp;&nbsp;4) 회사로부터 특별한 권리를 받지 않고 회사의 서버를 해킹하거나 웹사이트 또는 게시된 정보의 일부분 또는 전체를 임의로 변경하거나, 회사의 서비스를 비정상적인 방법으로 사용하는 행위</p>
		<p>&nbsp;&nbsp;5) 회사 프로그램(편집기) 상의 버그를 악용하는 행위</p>
		<p>&nbsp;&nbsp;6) 정상적이지 아니한 방법으로 유료회원의 권리를 획득하는 행위</p>
		<p>&nbsp;&nbsp;7) 서비스에 위해를 가하거나 서비스를 고의로 방해하는 행위</p>
		<p>&nbsp;&nbsp;8) 회사의 사전 승낙 없이 서비스를 이용하여 영업활동을 하는 행위</p>
		<p>&nbsp;&nbsp;9) 타인의 특허, 상표, 영업비밀, 저작권, 기타 지적 재산권을 침해하는 내용을 다시:봄를 통해 전송, 게시하거나, 이를 타인에게 유포하는 행위</p>
		<p>&nbsp;&nbsp;10) 청소년보호법 또는 형법에 위반되는 저속, 음란한 내용의 정보, 문장, 도형, 음향, 동영상을 전송, 게시 및 이를 다시:봄를 통해 타인에게 유포하는 행위</p>
		<p>&nbsp;&nbsp;11) 심히 모욕적이거나 개인신상에 대한 내용이어서 타인의 명예나 프라이버시를 침해할 수 있는 내용을 전송, 게시 및 이를 다시:봄를 통해 타인에게 유포하는 행위</p>
		<p>&nbsp;&nbsp;12) 다른 사용자를 희롱 또는 위협하거나, 특정 사용자에게 지속적으로 고통 또는 불편을 주는 행위</p>
		<p>&nbsp;&nbsp;13) 회사의 승인을 받지 않고 다른 사용자의 개인정보를 수집 또는 저장하는 행위</p>
		<p>&nbsp;&nbsp;14) 범죄와 결부된다고 객관적으로 판단되는 행위</p>
		<p>&nbsp;&nbsp;15) 본 약관을 포함하여 기타 회사가 다시:봄에 공지한 공지 및 규정 등을 위반하는 행위</p>
		<p>&nbsp;&nbsp;16) 기타 관계 법령에 위배되는 행위</p>
		<p>&nbsp;</p>
		<h1><strong>제12조 (서비스 이용 시간)</strong></h1>
		<p>1. 서비스 이용은 회사의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴, 1일 24시간 운영을 원칙으로 합니다. 단, 회사는 시스템 정기점검, 증설 및 교체를 위해 회사가 정한 날이나 시간에 서비스를 일시 중단할 수 있으며, 예정된 작업으로 인한 서비스의 일시적인 중단은 다시:봄 홈페이지의 공지코너를 통해 사전에 공지합니다.</p>
		<p>2. 회사는 긴급한 시스템 점검, 증설 및 교체 등 부득이한 사유로 인하여 예고 없이 일시적으로 서비스를 중단할 수 있으며, 새로운 서비스로의 교체 등 회사가 적절하다고 판단하는 사유에 의하여 현재 제공되는 서비스를 완전히 중단할 수 있습니다.</p>
		<p>3. 회사는 국가비상사태, 정전, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 정상적인 서비스 제공이 불가능할 경우, 서비스의 전부 또는 일부를 제한하거나 중지할 수 있습니다. 다만 이 경우 그 사유 및 기간 등을 회원에게 사전 또는 사후에 공지합니다.</p>
		<p>&nbsp;</p>
		<h1><strong>제13조 (회원번호 관리)</strong></h1>
		<p>1. 사용자 ID와 비밀번호에 관한 모든 관리 책임은 회원에게 있습니다.</p>
		<p>2. 회사는 사용자 ID를 사용자가 가입 시 기록한 이메일로 사용하고 있으며, 회원은 사용자 ID를 변경할 수 없습니다. 변경을 하고자 하는 경우에는 해지 후에, 다른 ID로 새롭게 가입하셔야 합니다.</p>
		<p>3. 이용 고객이 등록한 사용자 ID 및 비밀번호를 사용하거나 관리하는 과정에서 발생되는 과실 또는 제삼자에 의한 부정사용 등에 대한 모든 책임은 해당 이용 고객에게 있습니다.</p>
		<h1>&nbsp;</h1>
		<h1><strong>제14조 (디자인의 관리)</strong></h1>
		<p>1. 회사는 다음 각 호에 해당하는 '사용자 디자인'이나, 게시물, 자료를 사전 통지 없이 삭제하거나 이동 또는 등록을 거부할 수 있습니다.</p>
		<p>&nbsp;&nbsp;1) 다른 회원 또는 제삼자에게 심한 모욕을 주거나 명예를 손상시키는 내용인 경우</p>
		<p>&nbsp;&nbsp;2) 청소년보호법에 위반되는 내용의 정보, 문장, 도형 등을 게시하거나 링크를 게재하는 경우</p>
		<p>&nbsp;&nbsp;3) 청소년보호법에 위반되는 음란한 내용이거나 음란사이트를 링크를 게재하는 경우</p>
		<p>&nbsp;&nbsp;4) 불법복제 또는 해킹을 조장하는 내용인 경우</p>
		<p>&nbsp;&nbsp;5) 범죄와 결부된다고 객관적으로 인정되는 내용일 경우</p>
		<p>&nbsp;&nbsp;6) 다른 사용자 또는 제삼자의 저작권 등 기타 권리를 침해하는 내용인 경우</p>
		<p>&nbsp;&nbsp;7) 기타 관계 법령에 위배된다고 판단되는 경우</p>
		<h1>&nbsp;</h1>
		<h1><strong>제15조 (저작권)</strong></h1>
		<p>1. 다시:봄에서 제공하는 모든 디자인 및 '디자인 요소'의 저작권은 회사에게 있습니다. 따라서, 사용자는 디자인 및 '디자인 요소' 등을 재판매 할 수 없으며, 사용자는 사용권을 가집니다.</p>
		<p>2. 회원이 다시:봄에 등록한 이미지 등이 타인으로 인하여 저작권을 위반했을 경우, 이에 대한 모든 법적 책임은 회사에 있지 않고 이를 등록한 회원에게 있습니다.</p>
		<p>3. 회사는 회원이 제작한 '사용자 디자인' 등의 게시물에 대하여 이용약관 제14조 "디자인의 관리" 각 호에 해당된다고 판단되는 경우 사전통지 없이 삭제하거나 이동 또는 등록을 거부할 수 있습니다.</p>
		<p>4. 다시:봄로 디자인 하여 다운로드 받은 결과물은 '저작권 규정'에 저촉되지 않는 한 인터넷, 모바일에 배포하거나 인쇄물로 제작하여 사용할 수 있으며 상업적인 용도 포함하여 저작권 문제가 발생하지 않음을 확인합니다. 다만, 아래 세가지 조건을 따르셔야 합니다.</p>
		<p>① 디자인 내에 포함된 사진, 아이콘, 이미지, 도형, 텍스트(폰트), 표 등의 각 개별 "요소" 의 저작권은 다시:봄 혹은 다시:봄와 계약된 업체가 가지고 있으므로, 이를 복제하거나 수정하여 사용하실 수 없습니다.</p>
		<p>② 다시:봄에서 만든 디자인 및 다운로드(저장)한 파일을 다른 편집툴(포토샵이나 일러스트 등의 기타 툴)에서 수정하여 사용할 경우 이는 다시:봄에서 만든 것임을 증명할 수 없기에, 회사는 저작권 침해에 대해 책임지지 않습니다.</p>
		<p>③ 사용자 본인이 다시:봄에 업로드하여 사용하는(서비스항목에 포함되지 않은) 이미지나 폰트에 대해서 회사는 저작권과 관련한 그 어떤 책임도 지지 않습니다.</p>
		<h1>&nbsp;</h1>
		<h1><strong>제16조 (정보의 제공)</strong></h1>
		<p>1. 회사는 회원에게 서비스 이용에 필요가 있다고 인정되는 각종 정보에 대해서, 서비스내의 화면이나 전자우편 또는 서신 우편 등의 방법으로 회원에게 제공할 수 있습니다.</p>
		<p>2. 회사는 서비스 추가, 개선 및 회원 대상의 서비스 소개 등의 목적으로 회원의 동의 하에 추가적인 개인 정보를 요구할 수 있습니다.</p>
		<h1>&nbsp;</h1>
		<h1><strong>제17조 (광고 게재 및 광고주와의 거래)</strong></h1>
		<p>1. 회사의 서비스를 이용하는 회원은 서비스 이용 시 노출되는 광고 게재에 대해 동의하는 것으로 간주됩니다.</p>
		<p>2. 회사는 본 서비스에 게재되어 있거나 본 서비스를 통한 광고주의 판촉 활동에 회원이 참여하거나 교신 또는 거래의 결과로서 발생하는 모든 손실 또는 손해에 대해 책임을 지지 않습니다.</p>
		<h1>&nbsp;</h1>
		<h1><strong>제18조 (서비스 이용 제한)</strong></h1>
		<p>1. 회사는 회원이 서비스 이용내용에 있어서 본 약관 제 11조 내용을 위반하거나, 다음 각 호에 해당하는 경우 사전통보 없이 서비스 이용을 제한할 수 있습니다.&nbsp;(제 11조 '회원의 의무' 참고)&nbsp;</p>
		<p>&nbsp;&nbsp;1) 미풍양속을 저해하는 비속한 이름 및 이메일 ID를 사용</p>
		<p>&nbsp;&nbsp;2) 다른 회원의 이름 및 이메일 ID 및 비밀번호를 도용한 경우</p>
		<p>&nbsp;&nbsp;3) 타인의 정보를 도용하여 회원 가입한 경우</p>
		<p>&nbsp;&nbsp;4) 타 사용자에게 심한 모욕을 주거나, 서비스 이용을 방해한 경우</p>
		<p>&nbsp;&nbsp;5) 서비스에 위해를 가하거나 고의로 방해한 경우</p>
		<p>&nbsp;&nbsp;6) 기타 정상적인 서비스 운영에 방해가 될 경우</p>
		<p>&nbsp;&nbsp;7) 청소년 보호법 등 관계 법령에 금지되어 있는 정보를 전송 또는 게시했을 경우</p>
		<p>&nbsp;&nbsp;8) 방송통신위원회 등 관련 공공 기관의 시정 요구가 있는 경우</p>
		<p>&nbsp;&nbsp;9) 본 약관을 포함하여 기타 회사가 정한 제반 규정 또는 이용 조건을 위반한 경우</p>
		<p>&nbsp;&nbsp;10) 기타 관계 법령에 위배되는 행위를 한 경우</p>
		<p>&nbsp;</p>
		<p>2. 서비스 이용 제한은 일시정지, 영구정지, 이용계약 해지 등으로 구분됩니다.</p>
		<p>3. 회사는 서비스 이용 제재가 된 사용자에게 제재된 내용에 대해 이메일로 내용을 전달하고 7일 이내 소명 기회를 제공해 이의 제기에 대한 합당한 사유가 있으면 제재된 내용을 해제할 수 있습니다.</p>
		<h1>&nbsp;</h1>
		<h1><strong>제19조 (계약 변경 및 해지)</strong></h1>
		<p>회원이 이용 계약을 해지하고자 하는 때에는 회원 본인이 서비스내의 메뉴를 이용해 가입해지를 해야 하며, 웹 내의 메뉴 이용이 불가한 상황에선 고객센터를 통해 계약 해지가 가능합니다.</p>
		<h1>&nbsp;</h1>
		<h1><strong>제20조 (분쟁해결)</strong></h1>
		<p>1. 회사는 회원이 제기하는 정당한 의견이나 불만을 반영하고 해당 사항을 처리하기 위하여 필요 시에 피해보상처리회의를 소집•운영합니다.</p>
		<p>2. 회사는 회원으로부터 제출되는 불만사항 및 의견은 해당 사항을 우선적으로 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 사용자에게 그 사유와 처리일정을 통보하여 회원에게 알립니다.</p>
		<p>3. 회사와 회원 간에 발생한 전자상거래 분쟁과 관련하여 사용자의 피해구제신청이 있는 경우에는 공정거래위원회 또는 시 • 도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다.</p>
		<h1>&nbsp;</h1>
		<h1><strong>제21조 (면책 조항)</strong></h1>
		<p>1. 회사는 천재지변, 전쟁 및 기타 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 대한 책임이 면제됩니다.</p>
		<p>2. 회사는 기간통신 사업자가 전기통신 서비스를 중지하거나 정상적으로 제공하지 아니하여 손해가 발생한 경우 책임이 면제됩니다.</p>
		<p>3. 회사는 서비스용 설비의 보수, 교체, 정기점검, 공사 등 부득이한 사유로 발생한 손해에 대한 책임이 면제됩니다.</p>
		<p>4. 회사는 회원의 귀책사유로 인한 서비스 이용의 장애 또는 손해에 대하여 책임을 지지 않습니다.</p>
		<p>5. 회사는 사용자의 컴퓨터 오류에 의해 손해가 발생한 경우, 또는 회원이 신상정보 및 전자우편 주소를 부실하게 기재하여 손해가 발생한 경우 책임을 지지 않습니다.</p>
		<p>6. 회사는 회원이 서비스를 이용하면서 얻은 자료로 인한 손해에 대하여 책임을 지지 않습니다. 또한 회사는 회원이 서비스를 이용하며 타 회원으로 인해 입게 되는 정신적/물질적 피해에 대하여 보상할 책임을 지지 않습니다.</p>
		<p>7. 회사는 다시:봄 내에 등록된 디자인 등의 각종 콘텐츠, 게시물, 등록자료에 대하여 사실의 신뢰도, 정확성 등의 내용 및 그 의미에 대한 책임을 지지 않습니다.</p>
		<p>8. 회사는 회원이 등록한 디자인 등의 각종 콘텐츠, 게시물, 등록자료 등이 타인의 저작권을 침해한 경우, 회원에게 책임이 있으며, 회사는 책임을 지지 않습니다.</p>
		<p>9. 회사는 사용자 상호간 및 사용자와 제삼자 상호 간에 서비스를 매개로 발생한 분쟁에 대해 개입할 의무가 없으며, 이에 따른 손해를 배상할 책임도 없습니다.</p>
		<p>10. 다시:봄의 웹사이트는 하드웨어 및 소프트웨어적인 오류가 발생할 수 있습니다. 회사는 최선을 다하여 오류의 발생을 막기 위하여 노력하겠으나, 오류의 발생으로 인한 작업물의 유실에 따른 피해에 대하여 회사는 책임을 지지 않습니다.</p>
		<p>11. 다시:봄의 서비스 장애 혹은 통신장애 등으로 인해 다시:봄를 사용할 수 없게 됨으로써 발생하는 사용자의 데이터의 유실, 물질적/정신적 손실, 비즈니스의 중단 등으로 인한 피해에 대하여 회사는 책임을 지지 않습니다.</p>
		<p>12. 다시:봄는 사전 통보 없이 웹사이트내의 콘텐츠, 소프트웨어, 게시물 등을 변경할 수 있습니다.</p>
		<h1>&nbsp;</h1>
		<h1><strong>제22조 (재판권 및 준거법)</strong></h1>
		<p>1. 약관에 명시되지 않은 사항이 관계법령에 규정되어 있을 때는 해당 규정에 따릅니다.</p>
		<p>2. 서비스 이용으로 발생한 분쟁에 대하여 소송이 제기될 경우 회사의 소재지를 관할하는 법원을 관할 법원으로 합니다.</p>
		<p>3. 회사와 사용자 간에 제기된 전자상거래 소송에는 대한민국 법을 적용합니다.</p>
		<p>&nbsp;</p>
		<p>본 정책은 2021년 01월 12일부터 시행합니다.</p>
	 </div>
</section>
<jsp:include page="/WEB-INF/views/common/footer.jsp"/>